[
    {"id": 1, "nombre": "BOLSO NIKE GYM CLUB MUJER SALMON", "cantidad": 1, "desc": "Amplio compartimiento principal con pequeño bolsillo interno con cierre. Bolsillo frontal con cierre. Tira desmontable con ajuste regulable. Capacidad 30L.", "precio": 11.529, "img": "./assets/img/BOLSO-NIKE-GYM-CLUB.jpg"},
    {"id": 2, "nombre": "BOLSO NIKE RADIATE CLUB MUJER NEGRO", "cantidad": 1, "desc": "Compartimento para ropa húmeda. Amplio compartimiento principal. Bolsillo frontal con cierre. Tira desmontable con ajuste regulable. Capacidad 25 Litros. Logo Nike estampado.", "precio": 13.549, "img": "./assets/img/bolso-radiate-club.jpg"},
    {"id": 3, "nombre": "BOTELLA NIKE HYPERCHARGE NEGRA", "cantidad": 1, "desc": "La botella Chug de acero inoxidable NIKE HyperCharge de 24 oz tiene una tapa fácil de girar que facilita la hidratación.", "precio": 13.159, "img": "./assets/img/botella-nike-hypercharge-negra.jpg"},
    {"id": 4, "nombre": "BUZO CON CAPUCHA NIKE SPORTSWEAR SPORT ESSENTIALS+ NEGRO", "cantidad": 1, "desc": "Confeccionada para superponer con otras prendas cómodamente, la campera NIKE Sportswear Sport Essentials+ ofrece una nueva versión de un modelo favorito de tejido Fleece.", "precio": 16.279, "img": "./assets/img/buzo-con-capucha-nike-negro.jpg"},
    {"id": 5, "nombre": "CAMPERA CON CAPUCHA NIKE FUTURA NIÑO NEGRA", "cantidad": 1, "desc": "Esta campera para niños posee una cómoda capucha. Cintura y puños elastizados. Bolsillos laterales. Logo Nike estampado. ", "precio": 10.939, "img": "./assets/img/CAMPERA-CON-CAPUCHA-NIKE-FUTURA.jpg"},
    {"id": 6, "nombre": "CAMPERA ROMPEVIENTO NIKE WINDRUNNER BLANCA", "cantidad": 1, "desc": "La campera rompeviento NIKE Sportswear Windrunner actualiza nuestro primer cortavientos para correr con tela liviana hecha de materiales reciclados.", "precio": 19.999, "img": "./assets/img/campera-rompeviento-nike.jpg"},
    {"id": 7, "nombre": "MOCHILA NIKE CLASSIC NIÑO NIÑA TURQUESA", "cantidad": 1, "desc": "Bolsillo principal con cierre. Bolsillo lateral con cierre. Bolsillo frontal con cierre.", "precio": 7.699, "img": "./assets/img/mochila-nike-classic-ni_o-ni_a-turquesa.jpg"},
    {"id": 8, "nombre": "MOCHILA NIKE CLASSIC NIÑO NEGRA", "cantidad": 1, "desc": "Bolsillo principal con cierre. Bolsillo frontal con cierre. Posee un bolsillo lateral. Tira de ajuste regulable. Logo NIKE estampado.", "precio": 7.699, "img": "./assets/img/mochila-nike-classic-ni-o-negra-.jpg"},
    {"id": 9, "nombre": "REMERA NIKE WORLDWIDE HBR BLANCA", "cantidad": 1, "desc": "Casual, clásica y fácil de combinar. La Remera NIKE Worldwide está diseñada para acompañarte en toda tu rutina.", "precio": 8.469, "img": "./assets/img/remera-nike-blanca.jpg"},
    {"id": 10,"nombre": "REMERA NIKE SPORTWEAR CLUB CORAL", "cantidad": 1, "desc": "La remera NIKE Sportswear está confeccionada con nuestra tela de algodón de uso diario en un ajuste clásico que brinda una sensación familiar desde el primer uso.", "precio": 6.049, "img": "./assets/img/remera-nike-coral.jpg"},
    {"id": 11, "nombre": "REMERA NIKE SWOOSH 50 HBR ROJA", "cantidad": 1, "desc": "La remera NIKE Swoosh 50 rinde homenaje al logotipo NIKE. El ajuste clásico y el algodón de uso diario proporcionan una sensación familiar desde el momento en que estrenás la prenda.", "precio": 8.469, "img": "./assets/img/remera-nike-roja.jpg"},
    {"id": 12, "nombre": "ZAPATILLAS RUNNING NIKE ZOOM GRAVITY MUJER GRIS", "cantidad": 1, "desc": "Diseñado para que la rápida vaya más rápida, la Nike Zoom Gravity está diseñada para llevarte de carreras rápidas a carreras ganadoras. ", "precio": 25.079, "img": "./assets/img/ZAPATILLAS-RUNNING-NIKE-ZOOM-GRAVITY.jpg"}

]